<!-- Action -->
<div class="right_top">
	<span class="right_action">
		<div class="right_title"><?php echo $title; ?></div>
		<a href="#">使用说明</a>
	</span>
</div>
<div class="right_line">&nbsp;</div>
<!-- Action End -->
<!-- Content -->
<div class="right_ct">
	你好！欢迎登录<a href="http://www.ksphp.com" target="_blank"><b>灵创网络</b></a>提供的WebMIS v3.0后台管理系统！<br />
	<b>使用说明：</b><br />
	一、后台布局（后台共分三个区域）<br />
	1、头部导航：包括Logo、当前用户信息、安全退出、一级导航等<br />
	2、左侧导航菜单：包括二级菜单和三级菜单<br />
	3、右侧内容：包括操作权限（列表、添加、编辑、删除等）、详细内容<br />
	二、操作说明<br />
	登录后台：在浏览器访问后台地址（如：http://www.XXX.com/admin）,输入默认帐号密码：admin（为了网站安全请在成功登陆后，对该用户进行修改密码、禁用、删除等操作）<br />
	<b>后台模块说明：</b><br />
	首页：用户首页（欢迎界面），帐号管理（修改密码）<br />
	系统：正对后台开发和管理人员使用<br />
	-----------菜单管理：用于管理后台菜单，主要是将开发的后台模块纳入后台权限管理范围和显示菜单<br />
	-----------菜单动作：预设操作权限，用于控制用户拥有菜单下面的动作权限，如：添加、编辑、删除等<br />
	-----------用户管理：分配后台用户和权限<br />
	-----------登录日志：记录用户登录信息<br />
	帮助：外部连接到灵创网络的帮助系统<br />
	<b>基本操作：</b><br />
	修改密码（首页->帐号管理->修改密码）<br />
	修改后台菜单名称和排序（系统->系统管理->菜单管理，在表格内勾选要修改的内容点击，动作菜单中的编辑，完成后点击编辑按钮提交。）<br />
	添加、编辑、删除、禁用后台管理用户（系统->系统管理->用户管理，选择用户进行操作）<br />
</div>
<!-- Content End -->